{
    "home": "मुख्य पृष्ठ",
    "contactUs": "आमच्याशी संपर्क साधा",
    "feeds": "फीड्स",
    "complain": "तक्रार करा",
    "dashboard": "डॅशबोर्ड",
    "feedback": "प्रतिक्रिया",
    "passwordSettings": "पासवर्ड सेटिंग्ज",
    "adminLogin": "अ‍ॅडमिन लॉगिन",
    "signOut": "साइन आउट",
    "taglineOne": "My Municipal Mate",
    "taglineTwo": "My Municipal Mate ने नगरपालिका सेवा डिजिटल युगात आणल्या आहेत आणि समुदायांना सहजपणे जोडते.",
    "welcome": "स्वागत आहे",
    "title": "My Municipal Mate",
    "aboutUs": {
        "p1": "My Municipal Mate - स्थानिक प्रशासन सुधारण्यासाठी आणि नागरी जीवनाची गुणवत्ता वाढवण्यासाठी तुमचे आवडते व्यासपीठ. आमचा उद्देश रहिवाशांना नगरपालिका समस्यांच्या अहवालासाठी एक सोपा आणि प्रभावी मार्ग उपलब्ध करून देणे आहे. तुमच्या रस्त्यावर गड्ढा असो, बिघडलेली स्ट्रीटलाइट असो किंवा भरलेली गटार असो, आमचा अ‍ॅप तुम्हाला तुमचा आवाज उचलण्यासाठी आणि तुमच्या समुदायाच्या भल्यासाठी योगदान देण्यासाठी सक्षम करतो.",
        "p2": "My Municipal Mate सह, समस्या नोंदवणे फोटो काढून अपलोड करण्याइतकेच सोपे आहे. तुम्ही तुमच्या तक्रारींची स्थिती ट्रॅक करू शकता आणि शहराच्या अधिकाऱ्यांनी केलेल्या प्रगतीबद्दल अद्ययावत राहू शकता. आमचा समुदाय फीड तुम्हाला तुमच्या परिसरातील सर्व नोंदवलेल्या समस्यांचा आढावा घेण्याची परवानगी देतो आणि इतरांच्या तक्रारींना पाठिंबा देण्यासाठी त्यांना पसंतीही देऊ शकता.",
        "p3": "शहरातील अधिकारीही आमच्या प्लॅटफॉर्मचा लाभ घेतात. त्यांना नोंदवलेल्या समस्यांबद्दल रिअल-टाइम सूचना मिळतात आणि ते तक्रारींची स्थिती कार्यक्षमतेने व्यवस्थापित आणि अद्ययावत करू शकतात. ही पारदर्शकता जबाबदारीला प्रोत्साहन देते आणि नागरी सेवा अधिक प्रभावीपणे प्रदान केल्या जातात याची खात्री करते.",
        "p4": "My Municipal Mate मध्ये, आम्हाला विश्वास आहे की आरोग्यदायी, सुरक्षित आणि अधिक प्रतिसाद देणारे शहर काही क्लिकवर आहे. तुमचे शहर राहण्यासाठी एक चांगले स्थान बनवण्यात आमच्यात सामील व्हा!"
    },
    "quickLinks": "द्रुत दुवे",
    "contact": {
        "heading": "संपर्क साधा",
        "address": "ACTS-CDAC, पंचवटी, पाषाण- पुणे",
        "email": "ईमेल: mymunicipalmate.com",
        "phone": "फोन: +123 456 7890",
         "feedback": "कोणत्याही साइट अभिप्राय आणि इतर पुनरावलोकनांसाठी, आमच्या सोशल मीडिया हँडलचा वापर करा किंवा आम्हाला ईमेल करा. आम्हाला तुमच्याकडून ऐकायला आवडेल!!!"
    },
    "footer": {
        "copyright": "&copy; 2024 My Municipal Mate. सर्व हक्क राखीव."
    }
}
