{
    "home": "होम",
    "contactUs": "संपर्क करें",
    "feeds": "फीड्स",
    "complain": "शिकायत",
    "dashboard": "डैशबोर्ड",
    "feedback": "प्रतिक्रिया",
    "passwordSettings": "पासवर्ड सेटिंग्स",
    "signOut": "साइन आउट",
     "adminLogin": "प्रशासक लॉगिन",
    "taglineOne": "My Municipal Mate",
    "taglineTwo": "समुदायों को आसानी से जोड़ना – My Municipal Mate नगरपालिका सेवाओं को डिजिटल युग में लाता है।",
    "welcome": "स्वागत है",
    "title": "My Municipal Mate",
    "aboutUs": {
      
      "p1": "My Municipal Mate — स्थानीय प्रशासन और नागरिक जीवन को सुधारने के लिए आपका प्रमुख प्लेटफ़ॉर्म। हमारा मिशन निवासियों को नगरपालिका मुद्दों की रिपोर्ट करने के लिए एक सरल और प्रभावी तरीका प्रदान करके सशक्त बनाना है। चाहे आपकी सड़क पर एक गड्ढा हो, एक दोषपूर्ण स्ट्रीटलाइट हो, या एक उफनता हुआ सीवर हो, हमारा ऐप आपको अपनी आवाज उठाने और अपने समुदाय की भलाई में योगदान देने की अनुमति देता है।",
      "p2": "My Municipal Mate के साथ, एक समस्या की रिपोर्ट करना एक फोटो लेने और अपलोड करने जितना आसान है। आप अपनी शिकायतों की स्थिति ट्रैक कर सकते हैं और शहर के अधिकारियों द्वारा की गई प्रगति के बारे में अपडेट रह सकते हैं। हमारा सामुदायिक फ़ीड आपको आपके क्षेत्र में सभी रिपोर्ट किए गए मुद्दों को देखने की अनुमति देती है और आप दूसरों की शिकायतों को पसंद करके उनका समर्थन भी कर सकते हैं।",
      "p3": "शहर के अधिकारी भी हमारे प्लेटफ़ॉर्म से लाभान्वित होते हैं। उन्हें रिपोर्ट किए गए मुद्दों के बारे में वास्तविक समय की सूचनाएँ मिलती हैं और वे शिकायतों की स्थिति को कुशलतापूर्वक प्रबंधित और अपडेट कर सकते हैं। यह पारदर्शिता जिम्मेदारी को प्रोत्साहित करती है और यह सुनिश्चित करती है कि नागरिक सेवाएँ अधिक प्रभावी ढंग से प्रदान की जाएं।",
      "p4": "My Municipal Mate पर, हमें विश्वास है कि एक स्वस्थ, सुरक्षित, और अधिक प्रतिक्रियाशील शहर कुछ ही क्लिक दूर है। अपने शहर को एक बेहतर स्थान बनाने में हमारे साथ जुड़ें!"
    },
    "quickLinks": "त्वरित लिंक",
    "contact": {
    "heading": "संपर्क करें",
    "address": "ACTS-CDAC, पंचवटी, पाषाण- पुणे",
    "email": "ईमेल: mymunicipalmate.com",
    "phone": "फ़ोन: +123 456 7890",
    "feedback": "किसी भी साइट फीडबैक और अन्य समीक्षाओं के लिए, हमारे सोशल मीडिया हैंडल का उपयोग करें या हमें ईमेल करें। हम आपसे सुनना पसंद करेंगे!!!"
  },
  "footer": {
    "copyright": "&copy; 2024 My Municipal Mate सभी अधिकार सुरक्षित।"
  }
  }